<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Повышенные меры безопасности");
?>
<h1 class="fs_36px margin-top_20px">Повышенные меры безопасности</h1>
<div class="b_grid">
	<div class="b_grid_level grid_level_10px">
		<div class="b_grid_unit-1 lh_1-7">
			<p>Уважаемые клиенты,<br>В связи с участившимися случаями нападения на курьеров интернет магазинов, служба безопасности Up-House.RU поменяла правила доставки заказов на более строгие:</p>
			<ul class="margin-left_40px margin-top_5px">
				<li class="margin-top_5px"><span class="color_a4e2f5">—</span> Доставка осуществляется только по указанному адресу, поэтому необходимо оставить стационарный телефон Вашего офиса или дома, помимо мобильного.</li>
				<li class="margin-top_5px color_007eb4"><span class="color_a4e2f5">—</span> Заказы от 20000 рублей доставляются курьером в сопровождении сотрудника охранного предприятия, а в случае возникновения подозрений, могут прорабатываться под контролем сотрудников МВД, просьба проявить понимание.</li>
			</ul>
			<h3 class="ff_helvetica-neue-bold margin-top_15px">Задержания за последние месяцы:</h3>
			<p class="margin-top_5px">На Западе столицы раскрыто разбойное нападение на курьера<br>Автор Наталья Ханина<br>03.02.2012 г.</p>
			<p class="margin-top_5px">Вчера в дежурную часть ОМВД по району Раменки по г. Москве в 18.45 поступила информация о том, что в подъезде № 1 д. 78 по ул. Мосфильмовская совершено разбойное нападение. Потерпевший, курьер одного из столичных интернет - магазинов, прибыл на адрес. На лестничной площадке 14 этажа к нему подошел неизвестный молодой человек и, угрожая предметом, похожим на пистолет, потребовал у него 90 000 рублей, 3 мобильных телефона «Ай-фон», планшетный компьютер «Ай - под», после чего с места преступления скрылся. Данная информация была незамедлительно доведена до всех нарядов, работающих на территории. Буквально через несколько минут сотрудники автопатруля патрульно-постовой службы полиции у дома № 78 по Улице Мосфильмовской задержали подозреваемого. Задержанным оказался 24-летний молодой человек, зарегистрированный в городе Ижевске, который был полностью изобличен в содеянном и дал признательные показания. Похищенное изъято. Возбуждено уголовное дело по части 2 статьи 162 Уголовного кодекса РФ.</p>
			<div class="b_line margin-top_10px"></div>
			<p class="margin-top_15px">14:45 26/03/2012</p>
			<p class="margin-top_5px">МОСКВА, 26 мар - РАПСИ. Столичные полицейские задержали двух студентов, которые заказывали мобильные телефоны и, угрожая ножом, отнимали их на встрече с курьером, сообщила РИА Новости в понедельник представитель пресс-службы УВД по ЮЗАО Галина Михайлова.</p>
			<p class="margin-top_5px">"В полицию с заявлением о разбойном нападении обратился 20-летний молодой человек. Он пояснил, что работает курьером и доставил два iPhone 4S в д. 28 по Чонгарскому бульвару. У подъезда его встретили двое мужчин и, угрожая ножом, отобрали телефоны общей стоимостью 54 тыс. рублей", - сказала Михайлова.</p>
			<p class="margin-top_5px">Она также добавила, что полицейские задержали двух родных братьев, уроженцев Ингушетии, когда они пересдавали экзамен в одном из столичных университетов.</p>
			<p class="margin-top_5px">Сейчас проверяется причастность задержанных к совершению аналогичных преступлений. Возбуждено уголовное дело по статьео разбое, совершенном группой лиц по предварительному сговору с применением оружия, им грозит до десяти лет тюрьмы.</p>
			<p class="margin-top_5px">Это не первый случай нападения на курьеров. Тела женщины-курьера и мужчины-водителя были обнаружены 20 марта в автомобиле Nissan на востоке столицы. Согласно основной версии, убийство совершил заказчик дорогостоящего товара в интернет-магазине.</p>
			<div class="b_line margin-top_10px"></div>
			<p class="margin-top_15px">Полицейские Восточного округа столицы задержали приезжего за разбойное нападение на курьера. Сотрудники полиции отдела МВД России по району Соколиная Гора задержали 28-летнего приезжего из Воронежской области, подозреваемого в разбойном нападении.</p>
			<p class="margin-top_5px">К экипажу полиции, патрулирующему улицу Семеновский вал, обратился молодой человек с сообщением о том, что он является курьером и привез заказанный фотоаппарат стоимостью 97 тысяч рублей по указанному заказчиком адресу. Но как только он вошел в подъезд, на него напал неизвестный гражданин, который нанес ему удары ногами, и имеющимся у него складным ножом нанес один удар в область бедра, после чего похитил у потерпевшего рюкзак, в котором и находился фотоаппарат. </p>
			<p class="margin-top_5px">Полицейские оказали потерпевшему первую медицинскую помощь и через несколько минут недалеко от места совершения преступления по приметам, указанным им, задержали 28-летнего приезжего из Воронежской области. Потерпевший незамедлительно доставлен в медицинское учреждение, где ему был установлен диагноз: колотая рана левого бедра.</p>
			<p class="margin-top_5px">В настоящий момент в отношении задержанного возбуждено уголовное дело по статье 162 УК РФ (разбой).</p>
			<div class="b_line margin-top_10px"></div>
			<p class="margin-top_15px">Администрация магазина Up-House.Ru раcсчитывает на Ваше понимание и приносит извинения за доставленные неудобства.</p>
			<p class="margin-top_5px">С уважением,<br/>Администрация магазина Up-House.RU.</p>
		</div>						
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>