<div class="b_grid">
	<div class="b_grid_level grid_level_30px">
		<div class="b_grid_unit-1-2">
			<span class="ff_helvetica-neue-light color_black fs_30px">Где купить iPhone?</span>
		</div>
		<div class="b_grid_unit-1-2">
			<span class="ff_helvetica-neue-light color_7e7e7e fs_14px">
				Почему множество пользователей техники Apple не только в Москве, но и по всей России предпочитают покупать в нашем магазине? У нас есть несколько весомых аргументов:
			</span>
		</div>							
	</div>
	<div class="b_grid_level grid_level_30px">
		<div class="b_grid_unit-1-4">
			<div class="margin-left-right_5px">
				<span class="ff_helvetica-neue-roman fs_12px color_black">
					<span class="ff_helvetica-neue-bold color_253487">Во-первых</span>, мы продаем только новую и оригинальную продукцию Apple, вся техника, продаваемая нами, не имеет никаких ограничений по использованию на территории России! Многие сталкивались с «залоченными» айфонами (работающими только с сим-картами определенного оператора связи), которые продают «магазины-однодневки», доставляя кучу проблем своим клиентам. Наш магазин продает только «непривязанные» телефоны, то есть SIM-FREE iPhone. Купить «айфон» в Up-House.ru, значит быть уверенным в том, что Ваш iPhone или iPad всегда будут обновляться через программу iTunes и работать с любым GSM-оператором любой страны мира.
				</span>
			</div>
		</div>
		<div class="b_grid_unit-1-4">
			<div class="margin-left-right_5px">
				<span class="ff_helvetica-neue-roman fs_12px color_black">
					<span class="ff_helvetica-neue-bold color_253487">Во-вторых</span>, в нашем магазине всегда большой выбор различных моделей телефонов iPhone 4/4S, iPhone 5/5С/5S. Вы сможете купить белый, черный или цветной iPhone, с объемом памяти 8GB, 16GB, 32 гигабайта и максимальную модификацию с 64ГБ, Ростест с официальной гарантией и «европейскую» версию, на которую мы предоставим гарантию 1 год. Помимо этого, Вы всегда сможете приобрести аксессуары для iPhone и iPad: чехол, автозарядку, защитную пленку, дополнительные кабели и зарядные устройства.
				</span>
			</div>
		</div>
		<div class="b_grid_unit-1-4">
			<div class="margin-left-right_5px">
				<span class="ff_helvetica-neue-roman fs_12px color_black">
					<span class="ff_helvetica-neue-bold color_253487">В-третьих</span>, наша ценовая политика зачастую вызывает удивление не только у клиентов, но и у конкурентов! Нас очень часто спрашивают по электронной почте и по телефону: «Почему в Вашем магазине iPhone стоит так дешево? Не будет ли с ним проблем?». Единственное, что мы можем сказать на такие вопросы — не так сложно купить iPhone недорого, важно правильно выбрать магазин. Мы работаем только с проверенными поставщиками, у нас не возникает проблем с заменой или ремонтом iPhone по гарантии, у нас нет огромных расходов на рекламу и аренду шикарного офиса — поэтому наши iPhone и iPad продаются действительно дешево, по сравнению с другими интернет магазинами и крупными торговыми сетями!
				</span>
			</div>
		</div>
		<div class="b_grid_unit-1-4">
			<div class="margin-left-right_5px">						
				<span class="ff_helvetica-neue-roman fs_12px color_black">
					<span class="ff_helvetica-neue-bold color_253487">В-четвертых</span>, мы заботимся о своем клиенте! Даже если Вы не собираетесь покупать «айфон» в нашем магазине, но у Вас есть вопрос — позвоните, и мы грамотно проконсультируем Вас! Мы всегда помогаем нашим клиентам установить программы и игры на iPhone или iPad, при этом мы либо расскажем, как это сделать самому, либо бесплатно «прокачаем» Ваш телефон или планшет при покупке в нашем магазине! Для нас очень важно, чтобы Вы остались довольны покупкой. Многие клиенты приходят к нам по рекомендации друзей, ведь помощь начинающему пользователю оказывают далеко не все магазины.
				</span>
			</div>
		</div>
	</div>
	<div class="b_line line_thick"></div>
</div>